

# invoice = {
#     "TITLE": "Пакет ответов (100 шт.)",
#     "DESCRIPTION": "Освойте ледяные просторы знаний с ответами от вашего любимого Пингвина!",
#     "CURRENCY": "RUB",
#     "PRICE": 9000,  # Цена в копейках, т.к. Telegram работает с суммами в минимальных единицах валюты
#     "PAYLOAD": "answers_purchase",  # Уникальный идентификатор транзакции
#     "PROVIDER_TOKEN": "381764678:TEST:71098",  # Токен платежного провайдера, полученный от BotFather
#     "START_PARAMETER": "payment"  # Используется для глубоких ссылок
# }
